[ActionDisplayMapHUDRegion2]
maphudregiondescription="+ Atores/General"

[ActionDisplayMapHUDRegion6]
maphudregiondescription="+ Atores/General"

[ActionPrintClientMessage6]
messagetext="MATE A GRACE ou CHAME UMA LITTLE SISTE EM UMA VENTILAÇÄO"

[DeadCatContainer1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[DeadCatContainer2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[DeadCatContainer3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[DeadToasty_Container0]
friendlyname="Cadáver de Grace"
useverbtext="PROCURAR"

[GTO_FryerBasket0]
friendlyname="Cesta de fritadeira"
useverbtext="USAR"

[GTO_FryerBasket1]
friendlyname="Cesta de fritadeira"
useverbtext="USAR"

[GTO_PopcornCartFryer0]
friendlyname="Panela de pipoca"
useverbtext="USAR"

[GenKeyDoorPanel0]
friendlyname="Interruptor secreto"
useverbtext="Apertar"

[GenKeyDoorPanel1]
friendlyname="Abrir a porta"
useverbtext="USAR"

[GenKeyDoorPanel2]
friendlyname="Abrir a porta"
useverbtext="USAR"

[GenKeyDoorPanel3]
friendlyname="Abrir a porta"
useverbtext="USAR"

[GenKeyDoorPanel4]
friendlyname="Abrir a porta"
useverbtext="USAR"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Estaçäo ferroviária"),(Description="O Fishbowl"),(Description="Centro"),(Description="Favelas"),(Description="Sinclair Deluxe"),(Description="SALA DO LIMBO"))
labelfictionalmapname="Pauper's Drop"
locationname="Pauper's Drop"

[LevelSummary]
title="Sem título"

[MailTube_Container8]
friendlyname="Tubo pneumático"
useverbtext="BUSCAR"

[NonPhysicalNonPathBlockingReactiveActor23]
friendlyname="Frigorífico"
useverbtext="USAR"

[NonPhysicalNonPathBlockingReactiveActor28]
friendlyname="Jornal"
useverbtext="USAR"

[NonPhysicalReactiveActor2]
friendlyname="Cartaz"
useverbtext="REMOVER"

[NonPhysicalReactiveActor3]
friendlyname="Controles de bloqueio"
useverbtext="INSERIR A CHAVE"

[NonPhysicalReactiveActor44]
friendlyname="Sinal quebrado"
useverbtext="USAR"

[NonPhysicalReactiveActor45]
friendlyname="Sinal quebrado"
useverbtext="USAR"

[NonPhysicalReactiveActor46]
friendlyname="Sinal quebrado"
useverbtext="USAR"

[PhysicalReactiveActor0]
friendlyname="Janela"
useverbtext="EXAMINAR"

[QuestObject_Cigar1]
friendlyname="Chave de cancelamento"
useverbtext="PEGAR"

[QuestObject_Cigar2]
friendlyname="Chave de cancelamento"
useverbtext="PEGAR"

[QuestObject_Cigar3]
friendlyname="Chave de cancelamento"
useverbtext="PEGAR"

[ResearchVideoCamera_Pickup0]
friendlyname="Objeto desconhecido"
useverbtext="PEGAR"

[dyn_Low_Rent_TV0]
friendlyname="Televisäo"
useverbtext="USAR"

